/* Localized versions of Info.plist keys */

CFBundleName = "Schijfkopie-activering";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-schijfkopie";
"NDIF Disk Image Segment" = "NDIF-schijfkopiesegment";
"Self Mounting Image" = "Zelf-activerende schijfkopie";
"Disk Image" = "Schijfkopie";
"UDIF Raw Device Image" = "Raw UDIF-apparaatschijfkopie";
"DVD/CD-R Master image" = "Schijfkopie dvd/cd-r-master";
"DVD Master Image" = "Schijfkopie dvd-master";
"CD-R Master Image" = "Schijfkopie cd-r-master";
"Disk Image Segment" = "Schijfkopiesegment";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2-schijfkopie";
"DART Disk Image" = "DART-schijfkopie";
"Raw Disk Image" = "Raw schijfkopie";
"PC Drive Container" = "Pc-schijfcontainer";
"ISO Disk Image" = "ISO-schijfkopie";
"Sparse Disk Image" = "Beperkte schijfkopie";
"Sparse Disk Image Bundle" = "Beperkte schijfkopiebundel";
